complete/buddy_data/奇秀-主播房间-20160912082700-20160912082700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 8:27:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[127220]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[乐天—希望一路有你的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[169717]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1895]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天&amp;渐行渐远]]></vipnickname><vipuserid><![CDATA[1206839265]]></vipuserid><top_name><![CDATA[专属乐天&amp;渐行渐远]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[1251697086]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天^O^坏丫头]]></vipnickname><vipuserid><![CDATA[2326753797]]></vipuserid><top_name><![CDATA[专属乐天^O^坏丫头]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[1251697086]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[AIQIYI131452011]]></vipnickname><vipuserid><![CDATA[2118893473]]></vipuserid><top_name><![CDATA[AIQIYI131452011]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐天 求过月底任务]]></vipnickname><vipuserid><![CDATA[2358492169]]></vipuserid><top_name><![CDATA[乐天 求过月底任务]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[yaxin 보다 애타게]]></vipnickname><vipuserid><![CDATA[2346547301]]></vipuserid><top_name><![CDATA[yaxin 보다 애타게]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[AIQIYI131452011]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[AIQIYI131452011]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 